/* When an error while uploading attachment occurred. %@ is the error message description. */
"%@ The attachment has been converted to standard email attachment." = "%@ Se ha convertido el adjunto a un adjunto estándar de correo electrónico.";

/* title of composer when subject has not been entered */
"(No subject)" = "(Sin asunto)";

/* composer: tooltip */
"Add Attachment" = "Añadir archivo adjunto";

/* Action description for undo menu item
   tooltip for formatting bar */
"Add Link" = "Añadir enlace";

/* menu item in contextual menu */
"Add Link\\U2026" = "Añadir enlace…";

/* composer: error description/question, message has no subject */
"Are you sure you want to send it?" = "¿Seguro que desea enviarlo?";

/* warning for shortmail accounts */
"Attachments are not allowed" = "No se permiten adjuntos";

/* Error message when attachment(s) cannot be added because it's too big: title of the dialog box. */
"Attachments too large" = "Adjuntos demasiado grandes";

/* field name */
"Bcc" = "CCO";

/* tooltip for formatting bar */
"Bold" = "Negrita";

/* composer: list menu item: bullet */
"Bullet" = "Viñeta";

/* Action description for undo menu item */
"Bullet Point List" = "Lista de puntos con viñetas";

/* 'link to' dialog box: cancel button
   Cancel button */
"Cancel" = "Cancelar";

/* field name */
"Cc" = "CC";

/* tooltip for formatting bar */
"Center" = "Centrar";

/* composer: error description/question, attachments upload is in progress, convert to standard attachment */
"Convert" = "Convertir";

/* Action description for undo menu item */
"Decrease Indent Level" = "Disminuir nivel de sangría";

/* composer: menu item: decrease quote */
"Decrease Quote Level" = "Disminuir nivel de cita";

/* needs to save: Discard button */
"Discard" = "Descartar";

/* composer: error description/question, attachments upload is in progress */
"Do you want to convert them to standard e-mail attachments?" = "¿Desea convertirlos a adjuntos estándar de correo electrónico?";

/* needs to save. title of the dialog box */
"Do you want to save your email?" = "¿Desea guardar el mensaje?";

/* 'link to' dialog box: done button
   composer: close search button */
"Done" = "Aceptar";

/* error description. */
"Drafts folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "No se encuentra la carpeta Borradores y no ha podido crearse. Esta carpeta es necesaria para el funcionamiento de Sparrow.";

/* field name */
"From" = "De";

/* subject of a forward of an empty message */
"Fw:" = "RV:";

/* subject of the forward of a message, %@ is the original message subject */
"Fw: %@" = "RV: %@";

/* composer: tooltip */
"Hide Cc/Bcc" = "Ocultar CC/CCO";

/* composer: menu item: increase quote */
"Increase Quote Level" = "Aumentar nivel de cita";

/* tooltip for formatting bar */
"Indent-LocFormattingBar" = "Sangrar";

/* Action description for undo menu item */
"Indent-LocUndo" = "Sangrar";

/* Error details when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"It contains an attachment that needs to be retrieved from the server. Please connect to the Internet to be able to edit the draft." = "Contiene un adjunto que debe recuperarse del servidor. Conecte el equipo a Internet para editar el borrador.";

/* tooltip for formatting bar */
"Italic" = "Cursiva";

/* tooltip for formatting bar */
"Left Alignment" = "Alineación a la izquierda";

/* 'link to' dialog box: label */
"Link to:" = "Enlazar con:";

/* tooltip for formatting bar */
"List" = "Lista";

/* Placeholder for the message body when loading of the message is still in progress */
"Loading\\U2026" = "Cargando…";

/* Action description for undo menu item. */
"Make Plain Text" = "Convertir en texto normal";

/* composer: title of the window */
"New Message" = "Mensaje nuevo";

/* composer: error title, when recipient is empty. */
"No recipient was specified for this message" = "No se ha especificado ningún destinatario para este mensaje";

/* composer: list menu item: none */
"None" = "Ninguna";

/* Action description for undo menu item
   composer: list menu item: numbered */
"Numbered List" = "Lista numerada";

/* error description. */
"Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Active todas las carpetas en los ajustes de Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) para que Sparrow funcione correctamente.";

/* composer: error description, when address is not valid. */
"Please check you typed it properly." = "Compruebe que lo ha escrito correctamente.";

/* composer: error description, when recipient is empty. */
"Please enter at least one recipient." = "Introduzca al menos un destinatario.";

/* subject of a reply to an empty message */
"Re:" = "RE:";

/* subject of the reply to a message, %@ is the original message subject */
"Re: %@" = "RE: %@";

/* Action description for undo menu item */
"Remove Bullet Point List" = "Eliminar lista de puntos con viñetas";

/* Action description for undo menu item */
"Remove Numbered List" = "Eliminar lista numerada";

/* tooltip for formatting bar */
"Right Alignment" = "Alineación a la derecha";

/* composer: top bar button
   needs to save: Save button */
"Save" = "Guardar";

/* composer: top bar button */
"Send" = "Enviar";

/* composer: top bar button in case of reply and send and archive is enabled */
"Send and Archive" = "Enviar y archivar";

/* composer: error description/question, message has no subject, send anyway button */
"Send anyway" = "Enviar de todos modos";

/* Default signature for account. HTML format. %@ is the signature identifier */
"Sent with <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>" = "Enviado con <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>";

/* Default signature, text version. */
"Sent with Sparrow" = "Enviado con Sparrow";

/* composer: tooltip */
"Show Cc/Bcc" = "Mostrar CC/CCO";

/* Action description for undo menu item when signature has been changed */
"Signature" = "Firma";

/* signature prefs */
"Signature for:" = "Firma de:";

/* dialog title: attachement could not be uploaded */
"Some attachments failed to be uploaded to the Cloud" = "Algunos adjuntos no se han podido cargar en la nube";

/* error title. */
"Sparrow won't be able to send emails." = "Sparrow no podrá enviar correos electrónicos.";

/* field name */
"Subject" = "Asunto";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply" = "Cambiar a Responder";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply All" = "Cambiar a Responder a todos";

/* tooltip for formatting bar */
"Text Color" = "Color del texto";

/* Error message when an attachment cannot be added because it's too big: description in dialog box. */
"The attachment could not be added because it's too large. The total size of the message cannot exceed 25 megabytes." = "No se ha podido añadir el archivo adjunto porque es demasiado grande. El tamaño total del mensaje no puede superar los 25 megabytes.";

/* Error message when the attachments (plural) cannot be added because it's too big: description in dialog box. */
"The attachments could not be added because they are too large. The total size of the message cannot exceed 25 megabytes." = "No se pueden añadir los archivos adjuntos porque son demasiado grandes. El tamaño total del mensaje no puede superar los 25 megabytes.";

/* Error message when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"The draft could not be loaded." = "No se ha podido cargar el borrador.";

/* cloud attachment: in composed message, error placeholder when an upload error occurred */
"The file could not be uploaded" = "No se ha podido cargar el archivo";

/* composer: error title, when address is not valid. %@ is the invalid address. */
"The following address is not valid: \"%@\"" = "Esta dirección no es válida: \"%@\"";

/* when setting a link, error message when the URL is empty */
"The URL is empty" = "La URL está vacía";

/* when setting a link, error message when the typed URL is not valid */
"The URL is not valid" = "La URL no es válida";

/* signature prefs */
"This is the main email of the account" = "Este es el correo electrónico principal de la cuenta";

/* composer: error title, message has no subject */
"This message has no subject" = "Este mensaje no tiene asunto";

/* field name */
"To" = "Para";

/* Action description for undo menu item */
"Typing" = "texto tecleado";

/* tooltip for formatting bar */
"Underline" = "Subrayar";

/* composer: error title, attachments upload is in progress */
"Upload of attachments to the cloud is in progress" = "Se están cargando archivos adjuntos en la nube";

/* signature prefs */
"Use custom signature for this alias" = "Utilizar firma personalizada para este alias";

/* warning for shortmail accounts */
"You cannot send emails with attachments from Shortmail." = "No puede enviar mensajes con adjuntos desde Shortmail.";

/* needs to save. description in the dialog box. */
"Your draft will be discarded if you don't save it." = "Se descartará el borrador si no lo guarda.";

/* Error message when the message could not be saved to remote draft: title of the dialog. */
"Your message has been saved locally." = "El mensaje se ha guardado localmente.";

/* composer: error title, shortmail counter exceeded. %i is the maximum number of characters */
"Your message is over %i characters" = "El mensaje tiene más de %i carácteres";

/* composer: error description/question, shortmail counter exceeded */
"Your message is too long. Try to be concise." = "El mensaje es demasiado largo. Intente ser más conciso.";

